Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=807_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Maa- ja metsätalousministeri Koskinen tapasi saamelaiskäräjien hallituksen
sme: Eana- ja meahccedoalloministtar Koskinen deaivvadii sámedikki stivrrain

source: Maa- ja metsätalousministeri vieraili Sajoksessa 28.1.2014 ja tapasi saamelaiskäräjien hallituksen. ”
sme: Eana- ja meahccedoalloministtar galledii Sajosis 28.1.2014 ja deaivvadii sámedikki stivrrain. ”

source: Ministeri Koskinen oli pyytänyt tapaamista ja hän halisi keskustella erityisesti saamelaiskäräjälain uudistamisesta, Metsähallituslain uudistamisesta sekä saamelaiskäräjien yhteistyöstä Metsähallituksen kanssa ” puheenjohtaja Näkkäläjärvi kertoi.
sme: Ministtar Koskinen lei bivdán deaivvadeami ja son háliidii ságastallat erenomážit sámediggelága ođasmahttimis, Meahciráđđehuslága ođasmahttimis sihke sámedikki ovttasbarggus Meahciráđđehusain ” ságajođiheaddji Näkkäläjärvi muitalii.

source: Saamelaiskäräjät esitteli ministerille saamelaiskäräjien kokouksen hyväksymää lausuntoa saamelaiskäräjälakityöryhmän esityksestä sekä ajankohtaisia kehittämishankkeita.
sme: Sámediggi ovdanbuvttii ministarai sámedikki čoahkkima dohkkehan cealkámuša sámediggeláhkabargojoavkku evttohusas sihke áigeguovdilis ovddidanfidnuid.

source: Kuvassa vasemmalta ma. Hallintopäällikkö Pia Ruotsala, hallituksne jäsen Anna Morottaja, II varapuheenjohtaja Heikki Paltto, I varapuheenjohtaja Tiina Sanila-Aikio, puheenjohtaja Klemetti Näkkäläjärvi, maa- ja metsätalousministeri Jari Koskinen, hallituksen jäsen Ilmari Tapiola ja ma. Lakimiessihteeri Kalle Varis
sme: Govas gurotravddas má. hálddahushoavda Pia Ruotsala, stivrra lahttu Anna Morottaja, II várreságajođiheaddji Heikki Paltto, I várreságajođiheaddji Tiina Sanila-Aikio, ságajođiheaddji Klemetti Näkkäläjärvi, eana- ja meahccedoalloministtar Jari Koskinen, stivrra lahttu Ilmari Tapiola ja má. láhkačálli Kalle Varis.

source: Kuva: Johanna Alatorvinen.
sme: Govva: Johanna Alatorvinen.

source: ” Toimme esille sen, että saamelaiskulttuuria tulisi suojella erityislaeissa, kuten poronhoito-, kalastus- ja metsästyslaeissa.
sme: ” Buvttiimet ovdan dan, ahte sámekultuvrra galggašii suodjalit sierralágas, nugo boazodoallo-, guolástan- ja meahcástanlágain.

source: Nostimme esille myös tarpeen uudistaa poronhoitolakia vastaamaan Suomen perustuslakia ja kansainvälisiä velvoitteita.
sme: Bajiideimmet ovdan maiddái dárbbu ođasmahttit boazodoallolága vástidit Suoma vuođđolága ja riikkaidgaskasaš geatnegasvuođaid.

source: Poronhoitolaissa on tunnustettava saamelainen siidajohtoinen poronhoidon järjestämismalli.
sme: Boazodoallolágas galgá dovddastit sámi siida-mállesaš boazodoalu.

source: Toivoimme että valtioneuvostossa tehtäisiin pikaisesti ratkaisuja ILO 169-sopimuksen.
sme: Sávaimet ahte stáhtaráđis dahkkošedje jođánit čovdosat ILO 169-soahpamuša olis.

source: Saamelaiset ja koko kansainvälinen yhteisö odottavat Suomen vihdoinkin täyttävän kansainväliset velvoitteensa. ”
sme: Sámit ja olles riikkaidgaskasaš searvvuš vurdet Suoma viimmatge ollašuhttit riikkaidgaskasaš geatnegasvuođaid. ”

source: saamelaiskäräjien II varapuheenjohtaja Heikki Paltto kertoi.
sme: sámedikki II várreságajođiheaddji Heikki Paltto muitalii.

source: Neuvotteluissa nousi esille myös Suomen ja Norjan Tenojokisopimuksen uudistaminen. ”
sme: Ráđđádallamiin bođii ovdan maiddái Suoma ja Norgga Deanu soahpamuša ođasmahttin.

source: Esitimme ministerille että neuvotteluvaltuuskunnan tueksi nimetään saamelaiskulttuurin, Tenon erityisolosuhteiden ja kalastusoikeuksia tunteva asiantuntija, joka selvittäisi valtiosopimusehdotuksen vaikutuksia Tenonsaamelaisille ” hallituksen jäsen Ilmari Tapiola kertoi.
sme: ” Evttoheimmet ministarai ahte ráđđádallansáttagotti doarjjan nammaduvvo sámekultuvrra, Deanu sierradiliid ja bivdovuoigatvuođaid dovdi áššedovdi, mii čielggadivčče stáhtasoahpamuševttohusa váikkuhusaid Deanu sámiide ” stivrra lahttu Ilmari Tapiola muitalii.

source: Saamelaiskäräjien hallitus ja ministeri Koskinen keskustelivat myös kolttakulttuurikeskuksesta. ”
sme: Sámedikki stivra ja ministtar Koskinen ságastalaigga maiddái nuortalaškulturguovddážis.

source: Koltta-asiat ovat lain mukaan maa- ja metsätalousministeriön alaisuudessa.
sme: ” Nuortalašáššit leat lága mielde eana- ja meahccedoalloministeriija vuollásažžan.

source: Esitimme, että kolttakulttuurikeskuksen käynnistämiselle löydetään pikaisesti rahoitus.
sme: Evttoheimmet, ahte nuortalaškulturguovddáža álgui bidjamii gávdno jođánit ruhtadeapmi.

source: Kolttasaamelaiskulttuurin turvaaminen edellyttää erityistoimia, ” Tiina Sanila-Aikio kertoi.
sme: Nuortalaškultuvrra sihkkarastin eaktuda sierradoaimmaid, ” Tiina Sanila-Aikio muitalii.

source: ” Saamelaiskäräjät on iloinen että ministeri halusi tavata saamelaiskäräjien hallituksen ja keskustella ajankohtaisista saamelaisasioista.
sme: ” Sámediggi lea ilolaš ahte ministtar háliidii deaivvadit sámedikki stivrrain ja ságastallat áigeguovdilis sámeáššiin.

source: Ministeri oli tyytyväinen että yhteistyö Metsähallituksne kanssa toimii hyvin.
sme: Ministtar lei duhtavaš ahte ovttasbargu Meahciráđđehusain doaibmá bures.

source: Saamelaiskäräjien osalta huolenaiheena on se, miten metsähallituksen hallintomallin uudistus tulee vaikuttamaan saamelaiskäräjien ja Metsähallituksen väliseen yhteistyöhön tulevaisuudessa. ”
sme: Sámedikki fuollan lea dat, mo meahciráđđehusa hálddašanmálle ođastus boahtá váikkuhit sámedikki ja Meahciráđđehusa gaskasaš ovttasbargui boahttevuođas. ”

source: puheenjohtaja Näkkäläjärvi kertoi.
sme: ságajođiheaddji Näkkäläjärvi muitalii.
